{
  "dutch": {
    "nl": "Nederlands",
    "en": "Dutch"
  },
  "english": {
    "nl": "Engels",
    "en": "English"
  },
  "activities": {
    "nl": "Activiteiten",
    "en": "Activities"
  },
  "initiatives": {
    "nl": "Initiatieven",
    "en": "Initiatives"
  },
  "doughnut": {
    "nl": "Donut",
    "en": "Doughnut"
  },
  "news": {
    "nl": "Nieuws",
    "en": "News"
  },
  "search": {
    "nl": "Zoeken",
    "en": "Search"
  },
  "community": {
    "nl": "Gemeenschap",
    "en": "Community"
  },
  "about": {
    "nl": "Over",
    "en": "About"
  },
  "neighbourhood-point": {
    "nl": "Buurtpunt",
    "en": "Neigbourhood point"
  },
  "volunteering": {
    "nl": "Vrijwilligerswerk",
    "en": "Volunteering"
  },
  "resources": {
    "nl": "Middelen",
    "en": "Resources"
  },
  "hoge-vucht": {
    "nl": "Hoge Vucht",
    "en": "Hoge Vucht"
  },
  "history": {
    "nl": "Geschiedenis",
    "en": "History"
  },
  "location": {
    "nl": "Locatie",
    "en": "Location"
  },
  "principles": {
    "nl": "Principes",
    "en": "Princiles"
  },
  "tools": {
    "nl": "Tools",
    "en": "Tools"
  },
  "legal": {
    "nl": "Juridisch",
    "en": "Legal"
  },
  "legal-disclaimer": {
    "nl": "Juridische disclaimer",
    "en": "Legal disclaimer"
  },
  "privacy-policy": {
    "nl": "Privacybeleid",
    "en": "Privacy policy"
  },
  "terms-of-service": {
    "nl": "Gebruiksvoorwaarden",
    "en": "Terms of service"
  },
  "latest-news": {
    "nl": "Krijg het laatste nieuws en updates",
    "en": "Get the latest news and updates"
  },
  "subscribe": {
    "nl": "Abonneren",
    "en": "Subscribe"
  },
  "read-more": {
    "nl": "Lees meer",
    "en": "Read more"
  },
  "carousel-caption1": {
    "nl": "Renovaties in Winkelcentrum",
    "en": "Renovations in Shopping Center"
  },
  "carousel-caption2": {
    "nl": "Innovatie in de Buurt",
    "en": "Innovation in the Neighbourhood"
  },
  "carousel-caption3": {
    "nl": "Ontdek de Nieuwe Bibliotheek",
    "en": "Discover the New Library"
  },
  "carousel-text1": {
    "nl": "Leer meer over de renovaties in het winkelcentrum.",
    "en": "Learn more about the renovations in the shopping center."
  },
  "carousel-text2": {
    "nl": "Ontdek de nieuwste innovaties in onze buurt.",
    "en": "Discover the latest innovations in our neighbourhood."
  },
  "carousel-text3": {
    "nl": "Verken de functies van onze nieuwe bibliotheek.",
    "en": "Explore the features of our new library."
  },
  "welcomeMessage": {
    "en": "Welcome to our News Feed",
    "nl": "Welkom bij onze nieuwsfeed"
  },
  "introMessage": {
    "en": "Stay updated with our latest news, goals, and interesting happenings. Here's a quick rundown of what's been going on recently.",
    "nl": "Blijf op de hoogte van ons laatste nieuws, doelen en interessante gebeurtenissen. Hier is een snelle samenvatting van wat er recentelijk is gebeurd."
  },
  "funnyIncidentTitle": {
    "en": "Funny Incident",
    "nl": "Grappig Incident"
  },
  "funnyIncidentDescription": {
    "en": "Our office pet, a kiwi bird named Kiwi, managed to sneak into a board meeting and steal the show with its antics!",
    "nl": "Ons kantoorhuisdier, een kiwi genaamd Kiwi, wist stiekem een bestuursvergadering binnen te sluipen en stal de show met zijn capriolen!"
  },
  "readMore": {
    "en": "Read More",
    "nl": "Lees Meer"
  },
  "libraryOpeningTitle": {
    "en": "Library Opening",
    "nl": "Opening Bibliotheek"
  },
  "libraryOpeningDescription": {
    "en": "We're excited to announce that our new library will be open to the public from the 25th of May. Come and explore our collection!",
    "nl": "We zijn verheugd aan te kondigen dat onze nieuwe bibliotheek vanaf 25 mei open zal zijn voor het publiek. Kom en ontdek onze collectie!"
  },
  "learnMore": {
    "en": "Learn More",
    "nl": "Leer Meer"
  },
  "currentGoalTitle": {
    "en": "Current Goal",
    "nl": "Huidig Doel"
  },
  "currentGoalDescription": {
    "en": "We're currently working towards reducing our carbon footprint by 20% in the next year. Join us in our sustainability efforts!",
    "nl": "We werken momenteel aan het verminder van onze CO2-voetafdruk met 20% in het komende jaar. Doe mee aan onze duurzaamheidsinspanningen!"
  },
  "getInvolved": {
    "en": "Get Involved",
    "nl": "Doe Mee"
  },
  "newDataTitle": {
    "en": "New Data",
    "nl": "Nieuwe Gegevens"
  },
  "newDataDescription": {
    "en": "We've just published our latest research data. Check out our findings on the impact of technology on mental health.",
    "nl": "We hebben zojuist onze nieuwste onderzoeksgegevens gepubliceerd. Bekijk onze bevindingen over de impact van technologie op de geestelijke gezondheid."
  },
  "viewData": {
    "en": "View Data",
    "nl": "Bekijk Gegevens"
  },
  "upcoming": {
    "en": "Upcoming",
    "nl": "Aankomend"
  },
  "cancelled": {
    "en": "Cancelled",
    "nl": "Geannuleerd"
  },
  "finished": {
    "en": "Finished",
    "nl": "Voltooid"
  },
  "children": {
    "en": "Children",
    "nl": "Kinderen"
  },
  "youth": {
    "en": "Youth",
    "nl": "Jeugd"
  },
  "adults": {
    "en": "Adults",
    "nl": "Volwassenen"
  },
  "seniors": {
    "en": "Seniors",
    "nl": "Ouderen"
  },
  "weelchairAccessible": {
    "en": "Wheelchair Accessible",
    "nl": "Rolstoeltoegankelijk"
  },
  "activitiesDescription": {
    "en": "Explore a variety of activities designed to entertain and engage. From outdoor adventures to indoor creativity, there's something for everyone.",
    "nl": "Ontdek een verscheidenheid aan activiteiten die zijn ontworpen om te vermaken en te betrekken. Van buitenavonturen tot binnencreaties, er is voor elk wat wils."
  },
  "searchByTitle": {
    "en": "Search by Title",
    "nl": "Zoeken op Titel"
  },
  "filterByTag": {
    "en": "Filter by Tag",
    "nl": "Filteren op Tag"
  },
  "filterByStatus": {
    "en": "Filter by Status",
    "nl": "Filteren op Status"
  },
  "sortBy": {
    "en": "Sort by",
    "nl": "Sorteren op"
  },
  "sortByNameA-Z": {
    "en": "Sort by Name (A-Z)",
    "nl": "Sorteren op Naam (A-Z)"
  },
  "sortByNameZ-A": {
    "en": "Sort by Name (Z-A)",
    "nl": "Sorteren op Naam (Z-A)"
  },
  "sortDateAscending": {
    "en": "Sort by Date (Ascending)",
    "nl": "Sorteren op Datum (Oplopend)"
  },
  "sortDateDescending": {
    "en": "Sort by Date (Descending)",
    "nl": "Sorteren op Datum (Aflopend)"
  },
  "startDate": {
    "en": "Start date: ",
    "nl": "Startdatum: "
  },
  "noActivitiesFound": {
    "en": "No activities found",
    "nl": "Geen activiteiten gevonden"
  },
  "noInitiativesFound": {
    "en": "No initiatives found",
    "nl": "Geen initiatieven gevonden"
  },
  "noActivityFound": {
    "en": "No activity found",
    "nl": "Geen activiteit gevonden"
  },
  "noAddressFound": {
    "en": "No address found",
    "nl": "Geen adres gevonden"
  },
  "address": {
    "en": "Address",
    "nl": "Adres"
  },
  "contactInformation": {
    "en": "Contact Information",
    "nl": "Contactinformatie"
  },
  "name": {
    "en": "Name: ",
    "nl": "Naam: "
  },
  "email": {
    "en": "E-mail: ",
    "nl": "E-mail: "
  },
  "phone": {
    "en": "Phone: ",
    "nl": "Telefoon: "
  },
  "initiative": {
    "en": "Initiative: ",
    "nl": "Initiatief: "
  },
  "searchByName": {
    "en": "Search by Name",
    "nl": "Zoeken op Naam"
  },
  "initiativesDescription": {
    "en": "Discover a range of initiatives that aim to improve our community. From sustainability projects to social programs, there's something for everyone.",
    "nl": "Ontdek een scala aan initiatieven die tot doel hebben onze gemeenschap te verbeteren. Van duurzaamheidsprojecten tot sociale programma's, er is voor elk wat wils."
  },
  "aboutDoughnutEconomics": {
    "en": "About Doughnut Economics",
    "nl": "Over Donut-economie"
  },
  "aboutDescription": {
    "en": "Meet the Doughnut and the concepts at the heart of Doughnut Economics.",
    "nl": "Maak kennis met de Donut en de concepten die centraal staan in de Donut-economie."
  },
  "introduction": {
    "en": "Introduction",
    "nl": "Introductie"
  },
  "introductionDescription": {
    "en": {
      "part1": "The Doughnut offers a vision of what it means for humanity to thrive in the 21st century - and Doughnut Economics explores the mindset and ways of thinking needed to get us there.",
      "part2": "First published in 2012 in an Oxfam report by Kate Raworth, the concept of the Doughnut rapidly gained traction internationally, from the Pope and the UN General Assembly to Extinction Rebellion.",
      "part3": "Kate's 2017 book, Doughnut Economics: seven ways to think like a 21st century economist, further explored the economic thinking needed to bring humanity into the Doughnut, drawing together insights from diverse economic perspectives in a way that everyone can understand.",
      "part4": "This 2018 TED talk gives a summary of the book's core messages, and you can read Chapter One here."
    },
    "nl": {
      "part1": "De Donut biedt een visie op wat het betekent voor de mensheid om te gedijen in de 21e eeuw - en Donut Economics onderzoekt de mindset en de manieren van denken die nodig zijn om daar te komen.",
      "part2": "Voor het eerst gepubliceerd in 2012 in een Oxfam-rapport van Kate Raworth, kreeg het concept van de Donut snel internationale bekendheid, van de paus en de Algemene Vergadering van de VN tot Extinction Rebellion.",
      "part3": "Kate's boek uit 2017, Donut Economics: zeven manieren om te denken als een econoom uit de 21e eeuw, verkent verder het economische denken dat nodig is om de mensheid naar de Donut te brengen, waarbij inzichten uit diverse economische perspectieven op een manier worden samengebracht die voor iedereen begrijpelijk is.",
      "part4": "Deze TED-talk uit 2018 geeft een samenvatting van de kernboodschappen van het boek, en je kunt hier Hoofdstuk Een lezen."
    }
  },
  "whatIsTheDoughnut": {
    "en": "What is the Doughnut?",
    "nl": "Wat is de Donut?"
  },
  "doughnutDescription": {
    "en": {
      "part1": "Think of it as a compass for human prosperity in the 21st century, with the aim of meeting the needs of all people within the means of the living planet.",
      "part2": "The Doughnut consists of two concentric rings: a social foundation, to ensure that no one is left falling short on life’s essentials, and an ecological ceiling, to ensure that humanity does not collectively overshoot the planetary boundaries that protect Earth's life-supporting systems.",
      "part3": "Between these two sets of boundaries lies a doughnut-shaped space that is both ecologically safe and socially just: a space in which humanity can thrive. The Doughnut is the core concept at the heart of Doughnut Economics."
    },
    "nl": {
      "part1": "Zie het als een kompas voor menselijke welvaart in de 21e eeuw, met als doel te voldoen aan de behoeften van alle mensen binnen de middelen van de levende planeet.",
      "part2": "De Donut bestaat uit twee concentrische ringen: een sociale basis, om ervoor te zorgen dat niemand tekortschiet aan essentiële levensbehoeften, en een ecologisch plafond, om ervoor te zorgen dat de mensheid niet collectief de planetaire grenzen overschrijdt die de levensondersteunende systemen van de aarde beschermen.",
      "part3": "Tussen deze twee sets grenzen ligt een donutvormige ruimte die zowel ecologisch veilig als sociaal rechtvaardig is: een ruimte waarin de mensheid kan gedijen. De Donut is het kernconcept dat centraal staat in Donut Economics."
    }
  },
  "doughnutPrinciples": {
    "en": "Doughnut Principles of Practice",
    "nl": "Donut-principes van praktijk"
  },
  "principlesDescription": {
    "en": "To ensure the integrity of the ideas of Doughnut Economics, we ask that the following principles are followed by any initiative that is working to put the ideas of Doughnut Economics into practice.",
    "nl": "Om de integriteit van de ideeën van de Donut-economie te waarborgen, vragen we dat de volgende principes worden gevolgd door elk initiatief dat werkt aan het in de praktijk brengen van de ideeën van de Donut-economie."
  },
  "principle1Title": {
    "en": "Embrace the 21st Century Goal",
    "nl": "Omarm het doel van de 21e eeuw"
  },
  "principle1Description": {
    "en": "Aim to meet the needs of all people within the means of the planet. Seek to align your organisation's purpose, networks, governance, ownership and finance with this goal.",
    "nl": "Streef ernaar om aan de behoeften van alle mensen te voldoen binnen de middelen van de planeet. Probeer het doel van uw organisatie, netwerken, governance, eigendom en financiën hiermee in overeenstemming te brengen."
  },
  "principle2Title": {
    "en": "See the big picture",
    "nl": "Zie het grotere geheel"
  },
  "principle2Description": {
    "en": "Recognise the potential roles of the household, the commons, the market and the state – and their many synergies – in transforming economies. Ensure that finance serves the work rather than drives it.",
    "nl": "Erken de mogelijke rollen van het huishouden, de gemeenschappelijke goederen, de markt en de staat – en hun vele synergieën – bij het transformeren van economieën. Zorg ervoor dat financiën het werk ondersteunen in plaats van sturen."
  },
  "principle3Title": {
    "en": "Nurture human nature",
    "nl": "Koester menselijke aard"
  },
  "principle3Description": {
    "en": "Promote diversity, participation, collaboration and reciprocity. Strengthen community networks and work with a spirit of high trust. Care for the wellbeing of the team.",
    "nl": "Bevorder diversiteit, participatie, samenwerking en wederkerigheid. Versterk gemeenschapsnetwerken en werk met een geest van groot vertrouwen. Zorg voor het welzijn van het team."
  },
  "principle4Title": {
    "en": "Think in systems",
    "nl": "Denk in systemen"
  },
  "principle4Description": {
    "en": "Experiment, learn, adapt, evolve and aim for continuous improvement. Be alert to dynamic effects, feedback loops and tipping points.",
    "nl": "Experimenteer, leer, pas aan, evolueer en streef naar voortdurende verbetering. Wees alert op dynamische effecten, terugkoppelingslussen en kantelpunten."
  },
  "principle5Title": {
    "en": "Be distributive",
    "nl": "Wees distributief"
  },
  "principle5Description": {
    "en": "Work in the spirit of open design and share the value created with all who co-created it. Be aware of power and seek to redistribute it to improve equity amongst stakeholders.",
    "nl": "Werk in de geest van open ontwerp en deel de gecreëerde waarde met allen die eraan hebben bijgedragen. Wees bewust van macht en probeer deze te herverdelen om de rechtvaardigheid onder belanghebbenden te verbeteren."
  },
  "principle6Title": {
    "en": "Be regenerative",
    "nl": "Wees regeneratief"
  },
  "principle6Description": {
    "en": "Aim to work with and within the cycles of the living world. Be a sharer, repairer, regenerator, steward. Reduce travel, minimize flights, be climate and energy smart.",
    "nl": "Streef ernaar om te werken met en binnen de cycli van de levende wereld. Wees een deler, hersteller, regenerator, beheerder. Verminder reizen, minimaliseer vluchten, wees slim op het gebied van klimaat en energie."
  },
  "principle7Title": {
    "en": "Aim to thrive rather than to grow",
    "nl": "Streef naar gedijen in plaats van groeien"
  },
  "principle7Description": {
    "en": "Don’t let growth become a goal in itself. Know when to let the work spread out via others rather than scale up in size.",
    "nl": "Laat groei niet een doel op zichzelf worden. Weet wanneer u het werk via anderen moet laten verspreiden in plaats van op te schalen in omvang."
  },
  "principle8Title": {
    "en": "Be strategic in practice",
    "nl": "Wees strategisch in de praktijk"
  },
  "principle8Description": {
    "en": "Go where the energy is - but always ask whose voice is left out. Balance openness with integrity, so that the work spreads without capture. Share back learning and innovation to unleash the power of peer-to-peer inspiration.",
    "nl": "Ga naar waar de energie is - maar vraag altijd wiens stem er wordt buitengesloten. Balanceer openheid met integriteit, zodat het werk zich verspreidt zonder gevangen te worden. Deel terugkoppeling en innovatie om de kracht van peer-to-peer inspiratie los te laten."
  }
}
